/* Start label string */
"OS_LANGSETTING" = "1";

/* Average Score Time label string */
"Average Score" = "Score moyen";

/* Customized label string */
"Customized" = "Les Autres";

/* Highest Score label string */
"Highest Score" = "Score le Plus élevé";

/* Highest Score Time label string */
"Highest Score Time" = "Date Ccore le Plus élevé";

/* Last Score label string */
"Last score" = "Derniers Résultats";

/* No-record label string */
"No Score Record" = "Pas de Score";

/* Play Number label string */
"Play Number" = "Joue";

/* Points label string */
"Points" = "Points";

/* You lose label string */
"YOU LOSE!" = "Vous Perdez!";

/* You win label string */
"YOU WIN!" = "Vous Gagnez!";

/* AskString string */
"AskString" = "Ceci est une version gratuite avec publicité en ligne. Vous achetez la version payante, sans publicité en ligne. Voulez-vous l'acheter?";

/* Purchase string */
"Purchase" = "Achat";

/* No thanks string */
"NoThanks" = "Non, Merci!";

/* CannotPayment string */
"CannotPayment" = "Il ya un problème pour effectuer le paiement de cette acquisition. S'il vous plaît réessayer plus tard."; 

/* BuyConfirm string */
"BuyConfirm" = "Si vous avez déjà acheté cet article, vous ne serez pas facturé à nouveau.";

/* TransactionFailure string */
"TransactionFailure" = "L'opération de cette achat est pas. S'il vous plaît réessayer plus tard."; 

/* Buy it string */
"BuyIt" = "Achat!";

/*Flying Cow <lite> label string*/
"Mind Fire" = "Poker Panda";

/*Share On Facebook label string*/
"Share On Facebook" = "Partager sur Facebook";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "Jouer <Poker Panda> jeu";

/*NetworkWarn label string*/
"NetworkWarn" = "Ce jeu version gratuite nécessite une connexion internet.";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Créer lobby de jeu nouvelle";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Lobby de recherche";

/*Game Lobby label string*/
"Game Lobby" = "Lobby";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Annuler";

/*Yes string*/
"Yes" = "Oui";

/*No string*/
"No" = "Aucun";

/*Close string*/
"Close" = "Fermer";

/*Tell Friend string*/
"Tell Friend" = "Dites à vos amis";

/*Post Score string */
"Post Score" = "Poster score de";

/*Location string*/
"Location" = "Position";

/*Message string*/
"Message" = "Message";

/*Send string*/
"Send" = "Envoyer";

/*EmailFailed string*/
"EmailFailed" = "Impossible d'envoyer des e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Impossible d'envoyer des message.";

/*I like game string*/
"I like game" = "J'aime ce jeu";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*Paid Feature*/
"Paid Feature" = "Cette fonctionnalité est disponible dans la version payante. Voulez-vous l'acheter?";

/*BuyItSuggestion Feature*/
"BuyItSuggestion" = "La publicité dans ce jeu version gratuite peut ne pas convenir à tous les utilisateurs. Jeu version payante sans publicité est conseillé.";

/*PurchaseDone String*/
"PurchaseDone" = "Achat réussi!";

/*Player string*/
"Player" = "Joueur";

/*Friend string*/
"Friend" = "Ami";

/*Bluetooth string*/
"Bluetooth" = "Bluetooth";

/*None string*/
"None" = "Nul";

/*Slow string*/
"Slow" = "Lente";

/*Fast string*/
"Fast" = "Rapide";

/*ClickToClose string*/
"ClickToClose" = "Cliquez pour fermer et accéder aux fonctions avancées.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Vous pouvez accéder à payer caractéristique du jeu version en cliquant publicité en ligne.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Vous pouvez accéder aux fonctionnalités de jeu payés dans les prochains %i jours.";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "Vous pouvez accéder aux fonctionnalités de jeu payés en ce moment.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Si vous pouvez recommander ce jeu à un ami ou sur le réseau social, vous pouvez accéder temporairement les fonctions de jeu payés dans quelques jours.";

